{
  "Card Sums": "Somme des cartes",
  "Remove the 10, J, Q, K, and Joker cards and shuffle the rest of the pack.": "Retirez les cartes 10, J, K et Joker et mélangez le reste du paquet.",
  "Any number of players can play. Deal 6 cards face up on a table. Everyone has 1 minute to decide how to set them out in the layout above to make the biggest total of the two multiplications. A counts as 1. The player with the highest score wins.": "N'importe quel nombre de joueurs peut participer. Distribuez 6 cartes face visible sur une table. Chacun a une minute pour décider comment les disposer dans la figure ci-dessus afin d'obtenir la plus grande somme des deux multiplications. A compte pour 1. Le joueur qui a le plus grand nombre de points gagne.",
  "It might help if everyone has pen and paper. After one minute, everyone says their highest total. The person who says the highest number explains how they came to that number, by arranging the cards. If they are correct they win a point, if incorrect, the person with the next highest total attempts to justify their answer. If two people have the same answer they get a point each.": "Il peut être utile que chacun ait un stylo et du papier. Après une minute, chacun donne son plus grand nombre. La personne qui trouve le plus grand nombre explique comment elle est arrivée à ce nombre, en arrangeant les cartes. Si elle a raison, elle gagne un point, si elle a tort, la personne qui a le deuxième plus grand nombre tente de justifier sa réponse. Si deux personnes ont la même réponse, elles gagnent un point chacune.",
  "Think about where it is going to be best to place the biggest numbers.": "Pensez à l'endroit où il sera plus judicieux de placer les plus grands nombres.",
  "These games feature in Andrew Jeffrey's Leader of the Pack book - which has 52 games and activities to do with a deck of cards. There is a perfect strategy to the main game.": "Ces jeux figurent dans le livre Leader of the Pack d'Andrew Jeffrey, qui propose 52 jeux et activités à réaliser avec un jeu de cartes. Il existe une stratégie parfaite pour le jeu principal.",
  "With the J, Q, K, and Joker cards removed, deal 4 cards to each player. Each player has to make two fractions with their cards which can be added, subtracted, multiplied or divided to try to make the answer as close to 1 as possible. Anyone who can make 1 exactly gets 2 points. If no one can make 1 then the closest to 1 gets 1 point.": "Avec les cartes J, Q, K et Joker enlevées, distribuez 4 cartes à chaque joueur. Chaque joueur doit former deux fractions avec ses cartes qui peuvent être ajoutées, soustraites, multipliées ou divisées pour essayer d'obtenir une réponse aussi proche de 1 que possible. Quiconque parvient à obtenir exactement 1 gagne 2 points. Sinon, la personne dont la réponse est la plus proche de 1 gagne 1 point."
}